{
    "Home":"Home",
    "About":"Über uns",
    "Children":"Training mit Kindern",
    "NatTeam":"Vertreter",
    "Coach":"Trainerstab",
    "Kick-box":"Kickboxen",
    "Sponsors":"Sponsoren",
    "News":"Neuigkeiten",
    "Contact":"Kontakt",
    "description": "Willkommen auf der Website des Taekwondo-Clubs SLOGA Prodamont.\nWir versuchen, junge Menschen zu vereinen und ihnen Werte zu vermitteln, die in der modernen Welt vergessen wurden.\n Mit Hilfe unserer Sponsoren bemühen wir uns, Bedingungen zu schaffen, die es Talenten ermöglichen, sich im Sport weiterzuentwickeln.\nIn unserem Club trainieren 37 Mitglieder, darunter 17 Schüler der Grundschule, die alle Bestnoten haben, sowie Schüler der Gimnazija Doboj, die als beste Schüler ihrer Klasse gelten.\nDie Leistungen unserer Mitglieder auf nationaler Wettkampfebene sind beeindruckend.\nWir erzielen auch beachtliche Ergebnisse bei internationalen Wettkämpfen; fünf unserer Mitglieder wurden in die Nationalmannschaft von Bosnien und Herzegowina berufen.\nUnsere Zeit kommt erst noch.",
    "About-title":"Über uns",
    "about-description1":"Unser Verein wurde im Jahr 2012 gegründet, aber unsere Erfahrung im Taekwondo-Sport sammeln wir seit 1995, als einige Enthusiasten mit dem Training begannen. Seit 2012 gründen wir eine neue Gemeinschaft mit einem klaren Ziel, Sportler zu entwickeln, die mit den Besten der Welt konkurrieren können.",
    "about-description2":"Ein großer Schritt wurde durch die Teilnahme unserer Wettkämpfer an der Europameisterschaft in Sarajevo im Jahr 2019 gemacht, als wir das Trainingskonzept vollständig änderten und uns der ITF-Föderation anschlossen, der größten und am besten organisierten ITF-Föderation der Welt. Seitdem nehmen wir aktiv an allen Veranstaltungen teil.Bisher haben wir an drei Europameisterschaften, am Weltcup und an zwei Europacups teilgenommen. Dass wir unserem Ziel immer näher kommen, bestätigte die Wettkämpferin Ivana Ilić, als sie als Vertreterin von Bosnien und Herzegowina bei der Europameisterschaft in Poreč im Jahr 2020 den dritten Platz und die Bronzemedaille gewann. Dann gab es einen großen Erfolg beim Weltcup in Koper, als Ivana Ilić in einem außergewöhnlich starken Wettbewerb den 2. Platz und Njegoš Jerinić den 3. Platz erreichten.Mit den Erfolgen setzten wir im selben Jahr fort, als Njegoš Jerinić den 2. Platz beim Europacup in Sofia gewann. In Lublin glänzten Marko Stanković, der den 2. Platz und Damjan Jerinić, der den 2. Platz in den Formen und den 3. Platz in den Kämpfen erreichte.Derzeit trainieren regelmäßig 37 Wettkämpfer in unserem Verein und bereiten sich auf die größten Wettkämpfe vor.",
    "Children-title":"Training mit Kindern",
    "Children-description":"Von Anfang an widmen wir den jüngsten Mitgliedern besondere Aufmerksamkeit.Die Ergebnisse, die unsere jüngsten Mitglieder erzielen, sind beeindruckend.Die Ergebnisse, die unsere jüngsten Mitglieder erzielen, sind beeindruckend.Die Wettkämpferin Ivana Ilić wurde 18 Mal zur erfolgreichsten Wettkämpferin gekürt.Die Ergebnisse sind schwer zu zählen. Aber ihre Zeit kommt noch.Für uns ist es am wichtigsten, dass es uns gelungen ist, ein beeindruckendes Niveau sportlicher Fähigkeiten und sportlichen Geistes zu entwickeln.Kinder im Alter von 6 bis 8 Jahren können sich unserem Club anschließen.Ausnahmen können gemacht werden, aber das maximale Alter beträgt 10 Jahre.",
    "NatTeam-title":"Vertreter",
    "NatTeam-description":"Aus unserem Verein wurden fünf Mitglieder für die Nationalmannschaft von Bosnien und Herzegowina sowie der Nationalmannschaftstrainer ausgewählt.",
    "NatTeam-members":"Nenad Jerinic - Trainer der Nationalmannschaft\nJelena Lazić / junior\nIvana Ilić / senior\nDamjan Jerinić / kadet\nMarko Stanković / junior\n Njegoš Jerinić / senior\n",
    "Coach-title":"Trainerstab",
    "Coach-description":"Unsere Trainer in unserem Verein sind ständig bestrebt, sich weiterzuentwickeln, und widmen sich ernsthafter Arbeit sowohl mit erfahrenen Wettkämpfern als auch mit den Vertretern der Nationalmannschaft, aber wir legen den größten Wert auf junge Talente.",
    "Coach-members":"Nenad Jerinić - IV DAN\nPavle Velimirović - III DAN\nMiljan Miljanović - III DAN\nIvana Ilić - I DAN\nHadži Dalibor Jerinić - I DAN\nNjegoš Jerinić - I DAN\n",
    "Location-title":"Wo wir sind",
    "Location-description":"Wir befinden uns in der Karađorđeva-Straße in Doboj, in der Nähe der Čumić-Klinik.",
    "Sponsors-title":"Sponsoren",
    "Sponsors-desription":"Wir sind unseren Sponsoren und Spendern unermesslich dankbar. Ohne sie wäre es undenkbar, Spitzenleistungen im Sport anzustreben.",
    
    "EPSarajevo-title":"European Championship in Sarajevo",
    "EPSarajevo-description":"A historic event, the European Championship in Sarajevo 2019 and at the same time the biggest event in the history of taekwon-do in Bosnia and Herzegovina and the area ex YU. Competitors Ivana Ilić, Njegoš Jerinić and coach Nenad Jerinić participated in front of our club for the representation of Bosnia and Herzegovina." ,
    "EPPorec-title":"Ivana Ilić, bronze medal at the European Championship!!",
    "EPPorec-description":"In the first fight, Ivana defeated an opponent from Scotland, in the second a Norwegian, and in the third fight she defeated an opponent from Bulgaria, which gave her... Show more",
    "ECSofija-title" : "European Cup, Sofia 2022. Bulgaria.. Njegoš Jerinić won 2nd place",
    "ECSofija-description":"- silver medal, in the competition of seniors -85kg. Junior Ivana Ilić drew the Argentinian in the first round",
    "BIHCTeslic-title":"Championship of Bosnia and Herzegovina, Teslić",
    "BIHCTeslic-description":"Championship of Bosnia and Herzegovina, Teslić. 11 competitors performed for our club, we won 6 gold, 5 silver and 6 bronze medals and a cup for the best older junior - Ivana Ilić.",
    "WCKoper-title":"The BiH Taekwondo ITF national team competed at the World Cup in Koper, where they won one silver medal and one bronze medal.",
    "WCKoper-description":"Bosnia and Herzegovina was represented by Marko Stanković, Ivana Ilić and Njegoš Jerinić, members of the TKD club Sloga Prodamont from Doboj. Marko Stanković is tied",
    "ECCluj-Napoca-title":"European Championship 2023 Romania",
    "ECCluj-Napoca-description":"European Championship held in Cluj (Romania) had Junior Marko Stanković and seniors Ivana Ilić and Njegoš Jerinić performing  for our club. In the first round, Marko Stanković led against the Spanish representative, but he failed to maintain his lead until the end, and was defeated. In the second round of the fight for a medal, Ivana Ilić lost to a member of the Hungarian national team, and Njegoš Jerinić was narrowly defeated by a member of the Spanish national team.",
    "BIHCCazin-title":"Championship of Bosnia and Herzegovina,Cazin",
    "BIHCCazin-description":"At the state championship held in Cazin, members of our club achieved the following results: Ivana Ilić (two matches won) BIH senior champion -68, Jelena Lazić (three victories) BIH junior champion +65, Sofia Cvijanović (one victory) BIH pioneer champion -25, Vuk Ninković (three wins) champion BIH pioneers +30 ,Marko Stanković (two wins) champion BIH juniors -56 ,Njegoš Jerinić (three wins) champion BIH seniors +85 ,Damjan Jerinić form blue belt, champion BIH....",
    "ECLublin-title":"European cup in Lublinu",
    "ECLublin-description":"At the European Cup in Poland, the city of Lublin, Marko Stanković won a silver medal, Damjan Jerinić a silver and bronze medal, and Marko Josić a bronze medal. Our team won a total of four medals. Ivana Ilić and Njegoš Jerinić had exceptional performances, but this time they did not manage to fight for the podium.",
    "BecSeminar-title":"170th IIC Bec 2023",
    "BecSeminar-description":"The international instructor course IIC VIENNA 2023 was held in the capital of Austria, Vienna. The 170th IIC made history by hosting the largest number of participants ever seen on the continent. It has gathered a diverse community of over 500 practitioners from 33 different nations.",
    "AutoMariteaZagreb-title":"AutoMaritea Zagreb ITF Taekwondo Cup",
    "AutoMariteaZagreb-description":"In Zagreb, at the AutoMaritea itf taekwon-do cup, which gathered around 300 of the best competitors from Croatia, Slovenia, Serbia and Bosnia and Herzegovina, the SLOGA Proda-mont team consisted of six competitors and all of them won gold medals in the fights. Tamara Ristić, Jelena Lazić, Ivana Ilić,..",
    "ECKikboksZagreb-title":"European kick-box cup - Zagreb",
    "ECKikboksZagreb-description":"At the European Cup in Zagreb (ex Karlovac Open) in kickboxing, which was held from 15 to 18 February 2024 in Arena Zagreb, 1627 competitors from 267 clubs gathered. We planned this competition as one of the additional performances of our competitors who are in the preparation phase for the upcoming EP in Lublin. Quality opponents from different countries participated in the cup, so we did not want to miss the precious opportunity to participate.",
    "RomaOpen2024-title":"Roma Open - Italy ,Rome",
    "RomaOPen2024-description":"The prestigious competition held in Rome gathered 58 clubs from 15 countries of the world / 582 competitors. Njegoš Jerinić - senior, performed for our club, in two categories -87 and +87 kg.",
    "EPLublin-title":"Ivana Ilić - third place at the European Championship!!!",
    "EPLublin-description":"At the European Championship in Lublin/Poland, our club participated in the BiH national team with five competitors. Ivana Ilić won the bronze medal, losing to her opponent from Scotland by a golden point for silver.",
    "16.BaradaCamp-title":"16. Barada camp",
    "16.BaradaCamp-description":"From the 10th to the 12th of May, the Barada camp was held in Rogla. There were over 400 participants in the camp, the camp was led by world-famous fighters and trainers. .We were honored to train with such good fighters and to learn from them.",
    "HCW2024-title":"29. Hungarian World Cup",
    "HCW2024-description":"After winning against the British, Njegoš lost the fight to the Hungarian. We had two great matches and since this is our third kickboxing competition, we are satisfied. Excellent matches, magnificent competition and categories full of top fighters marked the 29th World Cup in Budapest."
    
    
    
}