{
    "Home":"Home",
    "About":"Über uns",
    "Children":"Training mit Kindern",
    "NatTeam":"Vertreter",
    "Coach":"Trainerstab",
    "Location":"Wo wir sind",
    "Sponsors":"Sponsoren",
    "News":"Neuigkeiten",
    "Contact":"Kontakt",
    "description": "Willkommen auf der Website des Taekwondo-Clubs SLOGA Prodamont.\nWir versuchen, junge Menschen zu vereinen und ihnen Werte zu vermitteln, die in der modernen Welt vergessen wurden.\n Mit Hilfe unserer Sponsoren bemühen wir uns, Bedingungen zu schaffen, die es Talenten ermöglichen, sich im Sport weiterzuentwickeln.\nIn unserem Club trainieren 37 Mitglieder, darunter 17 Schüler der Grundschule, die alle Bestnoten haben, sowie Schüler der Gimnazija Doboj, die als beste Schüler ihrer Klasse gelten.\nDie Leistungen unserer Mitglieder auf nationaler Wettkampfebene sind beeindruckend.\nWir erzielen auch beachtliche Ergebnisse bei internationalen Wettkämpfen; fünf unserer Mitglieder wurden in die Nationalmannschaft von Bosnien und Herzegowina berufen.\nUnsere Zeit kommt erst noch.",
    "About-title":"Über uns",
    "about-description1":"Unser Verein wurde im Jahr 2012 gegründet, aber unsere Erfahrung im Taekwondo-Sport sammeln wir seit 1995, als einige Enthusiasten mit dem Training begannen. Seit 2012 gründen wir eine neue Gemeinschaft mit einem klaren Ziel, Sportler zu entwickeln, die mit den Besten der Welt konkurrieren können.",
    "about-description2":"Ein großer Schritt wurde durch die Teilnahme unserer Wettkämpfer an der Europameisterschaft in Sarajevo im Jahr 2019 gemacht, als wir das Trainingskonzept vollständig änderten und uns der ITF-Föderation anschlossen, der größten und am besten organisierten ITF-Föderation der Welt. Seitdem nehmen wir aktiv an allen Veranstaltungen teil.Bisher haben wir an drei Europameisterschaften, am Weltcup und an zwei Europacups teilgenommen. Dass wir unserem Ziel immer näher kommen, bestätigte die Wettkämpferin Ivana Ilić, als sie als Vertreterin von Bosnien und Herzegowina bei der Europameisterschaft in Poreč im Jahr 2020 den dritten Platz und die Bronzemedaille gewann. Dann gab es einen großen Erfolg beim Weltcup in Koper, als Ivana Ilić in einem außergewöhnlich starken Wettbewerb den 2. Platz und Njegoš Jerinić den 3. Platz erreichten.Mit den Erfolgen setzten wir im selben Jahr fort, als Njegoš Jerinić den 2. Platz beim Europacup in Sofia gewann. In Lublin glänzten Marko Stanković, der den 2. Platz und Damjan Jerinić, der den 2. Platz in den Formen und den 3. Platz in den Kämpfen erreichte.Derzeit trainieren regelmäßig 37 Wettkämpfer in unserem Verein und bereiten sich auf die größten Wettkämpfe vor.",
    "Children-title":"Training mit Kindern",
    "Children-description":"Von Anfang an widmen wir den jüngsten Mitgliedern besondere Aufmerksamkeit.Die Ergebnisse, die unsere jüngsten Mitglieder erzielen, sind beeindruckend.Die Ergebnisse, die unsere jüngsten Mitglieder erzielen, sind beeindruckend.Die Wettkämpferin Ivana Ilić wurde 18 Mal zur erfolgreichsten Wettkämpferin gekürt.Die Ergebnisse sind schwer zu zählen. Aber ihre Zeit kommt noch.Für uns ist es am wichtigsten, dass es uns gelungen ist, ein beeindruckendes Niveau sportlicher Fähigkeiten und sportlichen Geistes zu entwickeln.Kinder im Alter von 6 bis 8 Jahren können sich unserem Club anschließen.Ausnahmen können gemacht werden, aber das maximale Alter beträgt 10 Jahre.",
    "NatTeam-title":"Vertreter",
    "NatTeam-description":"Aus unserem Verein wurden fünf Mitglieder für die Nationalmannschaft von Bosnien und Herzegowina sowie der Nationalmannschaftstrainer ausgewählt.",
    "NatTeam-members":"Nenad Jerinic - Trainer der Nationalmannschaft\nJelena Lazić / junior\nIvana Ilić / senior\nDamjan Jerinić / kadet\nMarko Stanković / junior\n Njegoš Jerinić / senior\n",
    "Coach-title":"Trainerstab",
    "Coach-description":"Unsere Trainer in unserem Verein sind ständig bestrebt, sich weiterzuentwickeln, und widmen sich ernsthafter Arbeit sowohl mit erfahrenen Wettkämpfern als auch mit den Vertretern der Nationalmannschaft, aber wir legen den größten Wert auf junge Talente.",
    "Coach-members":"Nenad Jerinić - IV DAN\nPavle Velimirović - III DAN\nMiljan Miljanović - III DAN\nIvana Ilić - I DAN\nHadži Dalibor Jerinić - I DAN\nNjegoš Jerinić - I DAN\n",
    "Location-title":"Wo wir sind",
    "Location-description":"Wir befinden uns in der Karađorđeva-Straße in Doboj, in der Nähe der Čumić-Klinik.",
    "Sponsors-title":"Sponsoren",
    "Sponsors-desription":"Wir sind unseren Sponsoren und Spendern unermesslich dankbar. Ohne sie wäre es undenkbar, Spitzenleistungen im Sport anzustreben.",
    "EPSarajevo-title":"" 
    
    
    
}