{
    "Home":"Home",
    "About":"About us",
    "Children":"Working with children",
    "NatTeam":"National Team",
    "Coach":"Coaches",
    "Kick-box":"Kick-box",
    "Sponsors":"Sponsors",
    "News":"News",
    "Contact":"Contact",
    "description": "Welcome to the website of Tekwon-do club SLOGA Prodamont.\nWe are trying to gather young people, we are trying to show them values that have been forgotten in the modern world. \nWith the help of our sponsors, we try to create conditions that will allow talents to progress in sports.\nThere are 37 members in our club, 17 of whom are elementary school students who have all A's and one who is a valedictorian of the Doboj High School.\nThe results of our members on the domestic competition scene are impressive.\nWe achieve notable results in international competitions as well, five members from our club were selected for the BiH national team.\nOur time is yet to come.",
    "About-title":"About us",
    "about-description1":" Our club was founded in 2012, but we have been gaining experience in taekwon-do since 1995, when a few enthusiasts started training. We established in 2012 a new collective with a clear goal, to develop athletes who will be able to compete with the best in the world.",
    "about-description2":"A big step forward was made by the participation of our competitors at the European Championship in Sarajevo in 2019, when we completely changed the concept of training and changed the ITF federation, becoming a member of the largest and most organized ITF federation in the world.After that, we actively participate in all events.\nSo far, we have participated in three European Championships, the World Cup and two European Cups.That we are getting closer to our goal was confirmed by our competitor Ivana Ilić, when she won third place and a bronze medal at the European Championship in Poreč in 2020 as a member of the BiH national team.Then we had great success at the world cup in Koper, when in exceptional competition Ivana Ilić won 2nd place and Njegoš Jerinić 3rd place.\nWe continued with successes the same year when Njegoš Jerinić won 2nd place at the European Cup in Sofia. In Lublin, Marko Stanković shone, winning 2nd place, and Damjan Jerinić, who won 2nd place in patterns and 3rd place in sparring.\nCurrently, 37 competitors are training regularly in our club, and they are preparing for the biggest competitions. ",
    "Children-title":"Working with children",
    "Children-description":"From day one, we pay special attention to the youngest members. The results achieved by our youngest members are impressive. We are also home to dozens of champions of Republika Srpska and Bosnia and Herzegovina, several of our members have been declared the best competitors in tournaments.Competitor Ivana Ilić was declared the most successful contestant 18 times.The results are hard to count. But their time is yet to come. The most important thing for us is that we managed to develop an enviable level of skill in this sport and sportsmanship.Boys and girls aged 6 to 8 can join our club. Exceptions can be made but the upper age limit is 10 years.",
    "NatTeam-title":"National team",
    "NatTeam-description":"Five members of the BIH national team and one of the national team coaches have been selected from our club.",
    "NatTeam-members":"Nenad Jerinić - coach of the national team\nJelena Lazić / junior\nIvana Ilić / senior\nDamjan Jerinić / kadet\nMarko Stanković / junior\n Njegoš Jerinić / senior\n",
    "Coach-title":"Coaching staff",
    "Coach-description":"Our club's coaches are constantly improving and are dedicated to serious work with experienced competitors and national team members, but we pay the most attention to young talents.",
    "Coach-members":"Nenad Jerinić - IV DAN\nPavle Velimirović - III DAN\nMiljan Miljanović - III DAN\nIvana Ilić - I DAN\nHadži Dalibor Jerinić - I DAN\nNjegoš Jerinić - I DAN\n",
    "Location-title":"Location",
    "Location-description":"We are located in Karađorđeva streetin Doboj, next to Čumić office",
    "Sponsors-title":"Sponsors",
    "Sponsors-desription":"We owe immense gratitude to sponsors and donors. Without them, it would be unthinkable to strive for results in top sport.",
    
    "EPSarajevo-title":"European Championship in Sarajevo",
    "EPSarajevo-description":"A historic event, the European Championship in Sarajevo 2019 and at the same time the biggest event in the history of taekwon-do in Bosnia and Herzegovina and the area ex YU. Competitors Ivana Ilić, Njegoš Jerinić and coach Nenad Jerinić participated in front of our club for the representation of Bosnia and Herzegovina." ,
    "EPPorec-title":"Ivana Ilić, bronze medal at the European Championship!!",
    "EPPorec-description":"In the first fight, Ivana defeated an opponent from Scotland, in the second a Norwegian, and in the third fight she defeated an opponent from Bulgaria, which gave her... Show more",
    "ECSofija-title" : "European Cup, Sofia 2022. Bulgaria.. Njegoš Jerinić won 2nd place",
    "ECSofija-description":"- silver medal, in the competition of seniors -85kg. Junior Ivana Ilić drew the Argentinian in the first round",
    "BIHCTeslic-title":"Championship of Bosnia and Herzegovina, Teslić",
    "BIHCTeslic-description":"Championship of Bosnia and Herzegovina, Teslić. 11 competitors performed for our club, we won 6 gold, 5 silver and 6 bronze medals and a cup for the best older junior - Ivana Ilić.",
    "WCKoper-title":"The BiH Taekwondo ITF national team competed at the World Cup in Koper, where they won one silver medal and one bronze medal.",
    "WCKoper-description":"Bosnia and Herzegovina was represented by Marko Stanković, Ivana Ilić and Njegoš Jerinić, members of the TKD club Sloga Prodamont from Doboj. Marko Stanković is tied",
    "ECCluj-Napoca-title":"European Championship 2023 Romania",
    "ECCluj-Napoca-description":"European Championship held in Cluj (Romania) had Junior Marko Stanković and seniors Ivana Ilić and Njegoš Jerinić performing  for our club. In the first round, Marko Stanković led against the Spanish representative, but he failed to maintain his lead until the end, and was defeated. In the second round of the fight for a medal, Ivana Ilić lost to a member of the Hungarian national team, and Njegoš Jerinić was narrowly defeated by a member of the Spanish national team.",
    "BIHCCazin-title":"Championship of Bosnia and Herzegovina,Cazin",
    "BIHCCazin-description":"At the state championship held in Cazin, members of our club achieved the following results: Ivana Ilić (two matches won) BIH senior champion -68, Jelena Lazić (three victories) BIH junior champion +65, Sofia Cvijanović (one victory) BIH pioneer champion -25, Vuk Ninković (three wins) champion BIH pioneers +30 ,Marko Stanković (two wins) champion BIH juniors -56 ,Njegoš Jerinić (three wins) champion BIH seniors +85 ,Damjan Jerinić form blue belt, champion BIH....",
    "ECLublin-title":"European cup in Lublinu",
    "ECLublin-description":"At the European Cup in Poland, the city of Lublin, Marko Stanković won a silver medal, Damjan Jerinić a silver and bronze medal, and Marko Josić a bronze medal. Our team won a total of four medals. Ivana Ilić and Njegoš Jerinić had exceptional performances, but this time they did not manage to fight for the podium.",
    "BecSeminar-title":"170th IIC Bec 2023",
    "BecSeminar-description":"The international instructor course IIC VIENNA 2023 was held in the capital of Austria, Vienna. The 170th IIC made history by hosting the largest number of participants ever seen on the continent. It has gathered a diverse community of over 500 practitioners from 33 different nations.",
    "AutoMariteaZagreb-title":"AutoMaritea Zagreb ITF Taekwondo Cup",
    "AutoMariteaZagreb-description":"In Zagreb, at the AutoMaritea itf taekwon-do cup, which gathered around 300 of the best competitors from Croatia, Slovenia, Serbia and Bosnia and Herzegovina, the SLOGA Proda-mont team consisted of six competitors and all of them won gold medals in the fights. Tamara Ristić, Jelena Lazić, Ivana Ilić,..",
    "ECKikboksZagreb-title":"European kick-box cup - Zagreb",
    "ECKikboksZagreb-description":"At the European Cup in Zagreb (ex Karlovac Open) in kickboxing, which was held from 15 to 18 February 2024 in Arena Zagreb, 1627 competitors from 267 clubs gathered. We planned this competition as one of the additional performances of our competitors who are in the preparation phase for the upcoming EP in Lublin. Quality opponents from different countries participated in the cup, so we did not want to miss the precious opportunity to participate.",
    "RomaOpen2024-title":"Roma Open - Italy ,Rome",
    "RomaOPen2024-description":"The prestigious competition held in Rome gathered 58 clubs from 15 countries of the world / 582 competitors. Njegoš Jerinić - senior, performed for our club, in two categories -87 and +87 kg.",
    "EPLublin-title":"Ivana Ilić - third place at the European Championship!!!",
    "EPLublin-description":"At the European Championship in Lublin/Poland, our club participated in the BiH national team with five competitors. Ivana Ilić won the bronze medal, losing to her opponent from Scotland by a golden point for silver.",
    "16.BaradaCamp-title":"16. Barada camp",
    "16.BaradaCamp-description":"From the 10th to the 12th of May, the Barada camp was held in Rogla. There were over 400 participants in the camp, the camp was led by world-famous fighters and trainers. .We were honored to train with such good fighters and to learn from them.",
    "HCW2024-title":"29. Hungarian World Cup",
    "HCW2024-description":"After winning against the British, Njegoš lost the fight to the Hungarian. We had two great matches and since this is our third kickboxing competition, we are satisfied. Excellent matches, magnificent competition and categories full of top fighters marked the 29th World Cup in Budapest."
    
    
    
}