{
    "Home":"Home",
    "About":"About us",
    "Children":"Working with children",
    "NatTeam":"National Team",
    "Coach":"Coaches",
    "Location":"Location",
    "Sponsors":"Sponsors",
    "News":"News",
    "Contact":"Contact",
    "description": "Welcome to the website of Tekwon-do club SLOGA Prodamont.\nWe are trying to gather young people, we are trying to show them values that have been forgotten in the modern world. \nWith the help of our sponsors, we try to create conditions that will allow talents to progress in sports.\nThere are 37 members in our club, 17 of whom are elementary school students who have all A's and one who is a valedictorian of the Doboj High School.\nThe results of our members on the domestic competition scene are impressive.\nWe achieve notable results in international competitions as well, five members from our club were selected for the BiH national team.\nOur time is yet to come.",
    "About-title":"About us",
    "about-description1":" Our club was founded in 2012, but we have been gaining experience in taekwon-do since 1995, when a few enthusiasts started training. We established in 2012 a new collective with a clear goal, to develop athletes who will be able to compete with the best in the world.",
    "about-description2":"A big step forward was made by the participation of our competitors at the European Championship in Sarajevo in 2019, when we completely changed the concept of training and changed the ITF federation, becoming a member of the largest and most organized ITF federation in the world.After that, we actively participate in all events.\nSo far, we have participated in three European Championships, the World Cup and two European Cups.That we are getting closer to our goal was confirmed by our competitor Ivana Ilić, when she won third place and a bronze medal at the European Championship in Poreč in 2020 as a member of the BiH national team.Then we had great success at the world cup in Koper, when in exceptional competition Ivana Ilić won 2nd place and Njegoš Jerinić 3rd place.\nWe continued with successes the same year when Njegoš Jerinić won 2nd place at the European Cup in Sofia. In Lublin, Marko Stanković shone, winning 2nd place, and Damjan Jerinić, who won 2nd place in patterns and 3rd place in sparring.\nCurrently, 37 competitors are training regularly in our club, and they are preparing for the biggest competitions. ",
    "Children-title":"Working with children",
    "Children-description":"From day one, we pay special attention to the youngest members. The results achieved by our youngest members are impressive. We are also home to dozens of champions of Republika Srpska and Bosnia and Herzegovina, several of our members have been declared the best competitors in tournaments.Competitor Ivana Ilić was declared the most successful contestant 18 times.The results are hard to count. But their time is yet to come. The most important thing for us is that we managed to develop an enviable level of skill in this sport and sportsmanship.Boys and girls aged 6 to 8 can join our club. Exceptions can be made but the upper age limit is 10 years.",
    "NatTeam-title":"National team",
    "NatTeam-description":"Five members of the BIH national team and one of the national team coaches have been selected from our club.",
    "NatTeam-members":"Nenad Jerinić - coach of the national team\nJelena Lazić / junior\nIvana Ilić / senior\nDamjan Jerinić / kadet\nMarko Stanković / junior\n Njegoš Jerinić / senior\n",
    "Coach-title":"Coaching staff",
    "Coach-description":"Our club's coaches are constantly improving and are dedicated to serious work with experienced competitors and national team members, but we pay the most attention to young talents.",
    "Coach-members":"Nenad Jerinić - IV DAN\nPavle Velimirović - III DAN\nMiljan Miljanović - III DAN\nIvana Ilić - I DAN\nHadži Dalibor Jerinić - I DAN\nNjegoš Jerinić - I DAN\n",
    "Location-title":"Location",
    "Location-description":"We are located in Karađorđeva streetin Doboj, next to Čumić office",
    "Sponsors-title":"Sponsors",
    "Sponsors-desription":"We owe immense gratitude to sponsors and donors. Without them, it would be unthinkable to strive for results in top sport.",
    "EPSarajevo-title":"" 
    
    
    
}