{
    "Home":"Početna",
    "About":"O nama",
    "Children":"Rad sa djecom",
    "NatTeam":"Reprezenatacija",
    "Coach":"Trenerski Kadar",
    "Location":"Gdje se nalazimo",
    "Sponsors":"Sponzori",
    "News":"Novosti",
    "Contact":"Kontakt",
    "description": "Dobrodošli na stranicu Tekwon-do kluba SLOGA Prodamont.\nPokušavamo okupiti mlade, pokušavamo im pokazati vrijednosti koje su u savremenom svijetu zaboravljene.\nUz pomoć naših sponzora pokušavamo napraviti uslove koji će omogućiti talentima da napreduju u sportu.\nU našem klubu trenira 37 članova od kojih je 17 učenika osnovne škole koji imaju sve petice i đak generacije dobojske Gimnazije.\nRezultati naših članova na domaćoj takmičarskoj sceni su impresivni.\nPostižemo zapažene rezultate i na međunarodnim takmičenjima, iz našeg kluba je u reprezentaciju BiH izabrano pet članova.\nNaše vrijeme tek dolazi.",
    "About-title":"O nama",
    "about-description1":"Naš klub je osnovan 2012. godine, ali iskustvo u taekwon-do sportu smo sticali od 1995. godine, kada je nekoliko entuzijasta počelo sa treniranjem. Od 2012. godine osnivamo  novi kolektiv sa jasnim ciljem, da razvijemo sportiste koji će se moći takmičiti sa najboljima u svijetu.",
    "about-description2":"Veliki iskorak je napravljen učešćem naših takmičara na evropskom prvenstvu u Sarajevu 2019. godine, kada potpuno mijenjamo koncepciju treninga i mijenjamo ITF federaciju, postajemo član najveće i najorganizovanije ITF federacije u svijetu.Posle toga aktivno učestvujemo na svim eventima.\nDo sada smo učestvovali na tri evropska prvenstva, na svjetskom kupu i na dva evropska kupa. Da smo sve bliži našem cilju potvrdila je takmičarka Ivana Ilić, kada je kao reprezentativka BiH osvojila treće mjesto i bronzanu medalju na evropskom prvenstvu u Poreču 2020. godine. Zatim se desio veliki uspjeh na svjetskom kupu u Kopru, kada je u izuzetnoj konkureciji Ivana Ilić osvojila 2. mjesto a Njegoš Jerinić 3. mjesto.\n Sa uspjesima smo nastavili iste godine kada je Njegoš Jerinić osvojio 2. mjesto na evropskom kupu u Sofiji. U Lublinu je zablistao Marko Stanković koji je osvojio 2. mjesto i Damjan Jerinić koji je osvojio 2. mjesto u formama i 3. mjesto u borbama.\nTrenutno u našem klubu redovno trenira 37 takmičara, i pripremaju se za najveća takmičenja.",
    "Children-title":"Rad sa djecom",
    "Children-description":"Od prvog dana posebnu pažnju posvećujemo najmlađim članovima.Rezultati koji naši najmlađi članovi ostvaruju su impresivni. Imamo desetine prvaka Republike Srpske i BiH, nekoliko naših članova su više puta proglašavani za najbolje takmičare na turnirima. Takmičarka Ivana Ilić je 18 puta proglašena za nauspješniju takmičarku..Rezultate je teško prebrojati. Ali njihovo vrijeme tek dolazi.Nama je najbitnije da smo uspjeli razviti zavidan nivo sportske vještine i sportski duh.U naš klub se mogu upisati dječaci i djevojčice starosti od 6 do 8 godina. Izuzetci se mogu napraviti ali gornja starosna granica je 10 godina.",
    "NatTeam-title":"Reprezentativci",
    "NatTeam-description":"Iz našeg kluba je izabrano pet članova reprezentacije BIH i trener reprezentacije.",
    "NatTeam-members":"Nenad Jerinić - trener reprezentacije\nJelena Lazić / junior\nIvana Ilić / senior\nDamjan Jerinić / kadet\nMarko Stanković / junior\n Njegoš Jerinić / senior\n",
    "Coach-title":"Trenerski kadar",
    "Coach-description":"Treneri našeg kluba se neprestano usavršavaju i posvećeni su ozbiljnom radu iskusnim takmičarima i reprezentativcima, ali najveću pažnju posvećujemo mladim talentima.",
    "Coach-members":"Nenad Jerinić - IV DAN\nPavle Velimirović - III DAN\nMiljan Miljanović - III DAN\nIvana Ilić - I DAN\nHadži Dalibor Jerinić - I DAN\nNjegoš Jerinić - I DAN\n",
    "Location-title":"Gdje se nalazimo",
    "Location-description":"Nalazimo se u Karađorđevoj ulici u Doboju, kod ordinacije Čumić",
    "Sponsors-title":"Sponzori",
    "Sponsors-desription":"Neizmjernu zahvalnost dugujemo sponzorima i donatorima. Bez njih bi bilo nezamislivo stremiti ka rezultatima u vrhunskom sportu."


    
    
}