{
    "Home":"Početna",
    "About":"O nama",
    "Children":"Rad sa djecom",
    "NatTeam":"Reprezenatacija",
    "Coach":"Trenerski Kadar",
    "Kick-box":"Kik boks",
    "Sponsors":"Sponzori",
    "News":"Novosti",
    "Contact":"Kontakt",
    "description": "Dobrodošli na stranicu Tekwon-do kluba SLOGA Prodamont.\nPokušavamo okupiti mlade, pokušavamo im pokazati vrijednosti koje su u savremenom svijetu zaboravljene.\nUz pomoć naših sponzora pokušavamo napraviti uslove koji će omogućiti talentima da napreduju u sportu.\nU našem klubu trenira 37 članova od kojih je 17 učenika osnovne škole koji imaju sve petice i đak generacije dobojske Gimnazije.\nRezultati naših članova na domaćoj takmičarskoj sceni su impresivni.\nPostižemo zapažene rezultate i na međunarodnim takmičenjima, iz našeg kluba je u reprezentaciju BiH izabrano pet članova.\nNaše vrijeme tek dolazi.",
    "About-title":"O nama",
    "about-description1":"Naš klub je osnovan 2012. godine, ali iskustvo u taekwon-do sportu smo sticali od 1995. godine, kada je nekoliko entuzijasta počelo sa treniranjem. Od 2012. godine osnivamo  novi kolektiv sa jasnim ciljem, da razvijemo sportiste koji će se moći takmičiti sa najboljima u svijetu.",
    "about-description2":"Veliki iskorak je napravljen učešćem naših takmičara na evropskom prvenstvu u Sarajevu 2019. godine, kada potpuno mijenjamo koncepciju treninga i mijenjamo ITF federaciju, postajemo član najveće i najorganizovanije ITF federacije u svijetu.Posle toga aktivno učestvujemo na svim eventima.\nDo sada smo učestvovali na tri evropska prvenstva, na svjetskom kupu i na dva evropska kupa. Da smo sve bliži našem cilju potvrdila je takmičarka Ivana Ilić, kada je kao reprezentativka BiH osvojila treće mjesto i bronzanu medalju na evropskom prvenstvu u Poreču 2020. godine. Zatim se desio veliki uspjeh na svjetskom kupu u Kopru, kada je u izuzetnoj konkureciji Ivana Ilić osvojila 2. mjesto a Njegoš Jerinić 3. mjesto.\n Sa uspjesima smo nastavili iste godine kada je Njegoš Jerinić osvojio 2. mjesto na evropskom kupu u Sofiji. U Lublinu je zablistao Marko Stanković koji je osvojio 2. mjesto i Damjan Jerinić koji je osvojio 2. mjesto u formama i 3. mjesto u borbama.\nTrenutno u našem klubu redovno trenira 37 takmičara, i pripremaju se za najveća takmičenja.",
    "Children-title":"Rad sa djecom",
    "Children-description":"Od prvog dana posebnu pažnju posvećujemo najmlađim članovima.Rezultati koji naši najmlađi članovi ostvaruju su impresivni. Imamo desetine prvaka Republike Srpske i BiH, nekoliko naših članova su više puta proglašavani za najbolje takmičare na turnirima. Takmičarka Ivana Ilić je 18 puta proglašena za nauspješniju takmičarku..Rezultate je teško prebrojati. Ali njihovo vrijeme tek dolazi.Nama je najbitnije da smo uspjeli razviti zavidan nivo sportske vještine i sportski duh.U naš klub se mogu upisati dječaci i djevojčice starosti od 6 do 8 godina. Izuzetci se mogu napraviti ali gornja starosna granica je 10 godina.",
    "NatTeam-title":"Reprezentativci",
    "NatTeam-description":"Iz našeg kluba je izabrano pet članova reprezentacije BIH i trener reprezentacije.",
    "NatTeam-members":"Nenad Jerinić - trener reprezentacije\nJelena Lazić / junior\nIvana Ilić / senior\nDamjan Jerinić / kadet\nMarko Stanković / junior\n Njegoš Jerinić / senior\n",
    "Coach-title":"Trenerski kadar",
    "Coach-description":"Treneri našeg kluba se neprestano usavršavaju i posvećeni su ozbiljnom radu iskusnim takmičarima i reprezentativcima, ali najveću pažnju posvećujemo mladim talentima.",
    "Coach-members":"Nenad Jerinić - IV DAN\nPavle Velimirović - III DAN\nMiljan Miljanović - III DAN\nIvana Ilić - I DAN\nHadži Dalibor Jerinić - I DAN\nNjegoš Jerinić - I DAN\n",
    "Location-title":"Gdje se nalazimo",
    "Location-description":"Nalazimo se u Karađorđevoj ulici u Doboju, kod ordinacije Čumić",
    "Sponsors-title":"Sponzori",
    "Sponsors-desription":"Neizmjernu zahvalnost dugujemo sponzorima i donatorima. Bez njih bi bilo nezamislivo stremiti ka rezultatima u vrhunskom sportu.",
    "EPSarajevo-title":"Evropsko prvenstvo u Sarajevu" ,
    "EPSarajevo-description":"Istorijski događaj, Evropsko Prvenstvo u Sarajevu 2019. i ujedno najveći događaj u istoriji taekwon-doa BiH i prostora ex YU U reprezentaciji BiH iz našeg kluba su učestvovali takmičari Ivana Ilić i Njegoš Jerinić, i trener Nenad Jerinić" ,
    "EPPorec-title":"Ivana Ilić, bronzana medalja na Evropskom Prvenstvu!!",
    "EPPorec-description":"U prvoj borbi Ivana je pobjedila protivnicu iz Škotske, u drugoj Norvežanku i u trećoj borbi je savladala protivnicu iz Bugarske, što joj je… Прикажи још",
    "ECSofija-title" : "Evropski Kup, Sofija 2022. Bugarska.. Njegoš Jerinić je osvojio 2. Mjesto",
    "ECSofija-description":"- srebrna medalja, u konkurenciji seniora -85kg.Juniorka Ivana Ilić je  već u prvom kolu izvukla Argentinku",
    "BIHCTeslic-title":"Prvenstvo Bosne i Hercegovine, Teslić",
    "BIHCTeslic-description":"Prvenstvo Bosne i Hercegovine, Teslić. Za naš klub je nastupilo 11 takmičara, osvojili smo 6 zlatnih, 5 srebrnih i 6 bronzanih medalja i pehar za najbolju stariju juniorku- Ivana Ilić.",
    "WCKoper-title":"Taekwondo ITF reprezentacija BIH nastupila je na Svjetskom kupu u Kopru gdje je osvojila jednu srebrenu medalju i jednu bronzanu medalju.",
    "WCKoper-description":"Bosnu i Hercegovinu predstavljali su Marko Stanković, Ivana Ilić i Njegoš Jerinić, članovi TKD kluba Sloga Prodamont iz Doboja. Marko Stanković je u izjednačenoj",
    "ECCluj-Napoca-title":"Evropsko prvenstvo 2023 Rumunija",
    "ECCluj-Napoca-description":"Na evropskom prvenstvu koje je održano u Klužu (Rumunija) za naš klub su nastupili junior Marko Stanković i seniori Ivana Ilić i Njegoš Jerinić. Marko Stanković je u prvom kolu vodio protiv reprezentativca Španije, ali nije uspio da sačuva vođstvo do kraja, te je poražen. Ivana Ilić je u drugom kolu u borbi za medalju izgubila od reprezentativke Mađarske, a Njegoš Jerinić je tijesno poražen od reprezentativca Španije",
    "BIHCCazin-title":"Prvenstvo Bosne i Hercegovine,Cazin",
    "BIHCCazin-description":"Na državnom prvenstvu koje je održano u Cazinu, članovi našeg kluba su ostvarili sledeće rezultate:Ivana Ilić (dva dobijena meča) prvak BIH seniorke -68Jelena Lazić (tri pobjede) prvak BIH juniorke +65Sofija Cvijanović (jedna pobjeda) prvak BIH pionirke -25Vuk Ninković (tri pobjede) prvak BIH pioniri +30Marko Stanković (dvije pobjede) prvak BIH juniori -56Njegoš Jerinić (tri pobjede) prvak BIH seniori +85Damjan Jerinić forme plavi pojas , prvak BIH....",
    "ECLublin-title":"Evropski kup u Lublinu",
    "ECLublin-description":"Na evropskom kupu u Poljskoj, grad Lublin, Marko Stanković je osvojio srebrnu medalju, Damjan Jerinić srebrnu i bronzanu, Marko Josić bronzanu. Naša ekipa je osvojila ukupno četri medalje. Ivana Ilić i Njegoš Jerinić su imali izuzetne nastupe, ali ovaj put nisu uspjeli da se izbore za postolje.",
    "BecSeminar-title":"170th IIC Bec 2023",
    "BecSeminar-description":"Međunarodni instruktorski kurs „IIC VIEN 2023“ održan je u glavnom gradu Austrije, Beču. 170. IIC je ušao u istoriju ugostivši najveći broj učesnika ikada viđenih na kontinentu. Okupio je raznoliku zajednicu od preko 500 praktikanata iz 33 različite nacije.",
    "AutoMariteaZagreb-title":"AutoMaritea Zagreb ITF Taekwondo Kup",
    "AutoMariteaZagreb-description":"U Zagrebu na AutoMaritea itf taekwon-do kupu koji je okupio oko 300 najkvalitetnijih takmičara iz Hrvatske, Slovenije, Srbije i Bosne i Hercegovine ekipu SLOGA Proda-mont  je sačinjavalo šest takmičara i svi su osvojili zlatne medalje u borbama.Tamara Ristić Jelena Lazić Ivana Ilić",
    "ECKikboksZagreb-title":"Evropski kik-boks kup - Zagreb",
    "ECKikboksZagreb-description":"Na Evropskom kupu u Zagrebu (ex Karlovac Open) u kik boksu, koji je održan od 15. do 18.02.2024 godine u Areni Zagreb, okupilo se 1627 takmičara iz 267 klubova. Planirali smo ovo takmičenje kao jedan od dodatnih nastupa naših takmičara koji su u fazi priprema za predstojeće EP u Lublinu. Na kupu su učestvovali kvalitetni protivnici iz različitih zemalja, pa nismo htjeli propustiti dragocjenu priliku da učestvujemo.",
    "RomaOpen2024-title":"Roma Open - Italija ,Rim",
    "RomaOPen2024-description":"Prestižno takmičenje održano u Rimu je okupilo 58 klubova iz 15 zemalja svijeta / 582 takmičara. Za naš klub je nastupio Njegoš Jerinić - senior,  i to u dvije kategorije -87 i +87 kg / borbe.",
    "EPLublin-title":"Ivana Ilić - 3. plasman na evropskom prvenstvu!!!",
    "EPLublin-description":"Na Evropskom prvenstvu u Lublinu/Poljskom našem klubu nastupio je u reprezentaciji BiH sa pet takmičara.Ivana Ilić osvojila je bronzanu medalju, za srebro izgubila od protivnika iz Škotske i na zlatni bod Marko Stanković je tes",
    "16.BaradaCamp-title":"16. Barada camp",
    "16.BaradaCamp-description":"Od 10. do 12. Maja u Rogli je odrzan Barada kamp.U kampu je bilo preko 400 ucesnika, kamp su vodili svjetski poznati borci i treneri.Neki od izdvojenih imena na tom kampu su Elijah Everil,Murphy Bailey,Steven Ryan i mnogi drugi.Bila nam je cast da treniramo sa tako dobrim borcima i da od njih ucimo."
    
    
}